/* No comment provided by engineer. */
"Man" = "Homme";

/* No comment provided by engineer. */
"Phone" = "Téléphone";

/* No comment provided by engineer. */
"Phone number" = "Numéro de Téléphone";

/* No comment provided by engineer. */
"Salon's name" = "Nom du salon";

/* No comment provided by engineer. */
"Validate" = "Valider";

/* No comment provided by engineer. */
"Women" = "Femme";

"Warning TimeWindow" = "Vous ne pouvez pas ajouter plus de 2 périodes d'ouverture par jour";

"Warning" = "Attention";

"Monday" = "Lundi";

"Tuesday" = "Mardi";

"Wednesday" = "Mercredi";

"Thursday" = "Jeudi";

"Friday" = "Vendredi";

"Saturday" = "Samedi";

"Sunday" = "Dimanche";

"If you want to modify it, go into the menu and select your business" = "Pour le modifier, sélectionnez votre activité dans le menu";

"Please fill in your business' name and phone number" = "Merci de renseigner le nom de votre salon et son numéro de téléphone";

"Please fill in your address !" = "Merci de renseigner votre adresse";

"You just claimed your business!" = "Vous venez de déclarer votre activité";

"Ok" = "Ok";

"Phone not valid message" = "Le numéro de téléphone n'est pas valide";

"Phone not valid title" = "Erreur";

"No Phone Verification Message" = "Renseignez votre numéro de téléphone pour continuer";

"Set a time window" = "Ajouter un horaire";

"Update" = "Mettre à jour";

"Add Pictures" = "Ajouter des photos";

"You're hairdresser ? Tell Us !" = "Vous êtes coiffeur? Dites-le nous!";

"Claim and manage your business on Hairfie" = "Déclarez et gérez votre activité sur Hairfie";

"Claim your business" = "Déclarez votre activité";

